[
  {
    "id": 100003,
    "name": "Siervos para su gloria",
    "price": "300.00",
    "discount": 5,
    "autor": "Miguel Núñez",
    "description": "Descubre en este libro cómo el pastor Núñez nos guía a través de la Escritura para entender la importancia de cultivar una vida interior sólida. Aprenderás que solo al fortalecer nuestra base espiritual podremos sostener lo que hacemos en el día a día, evitando los fracasos que surgen cuando el \"hacer\" se convierte en nuestra única prioridad.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/71NZCKB-F9L._SL1500_.jpg",
    "details": "",
    "keywords": ["descuentos", "ofertas", "promociones", "libros", "Miguel Núñez", "ministros", "consejeria", "siervos", "servir"]
  },
  {
    "id": 100010,
    "name": "La mujer sabia",
    "price": "280.00",
    "discount": 0,
    "autor": "Wendy Bello",
    "description": "Este libro, basado en los principios de Proverbios, es una guía práctica para mujeres que desean tomar decisiones sabias en su vida diaria. A través de temas como la comunicación, el cuidado del hogar y la planificación financiera, aprenderás a vivir como Dios lo diseñó. Ideal para estudio personal o en grupo, cada capítulo incluye preguntas para profundizar en la sabiduría. Con la ayuda de Dios, alcanzar la sabiduría es posible.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/71wNHUOaJBL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Wendy Bello", "mujeres", "sabiduria", "matrimonio", "familia"]
  },
  {
    "id": 100011,
    "name": "Pasión y pureza",
    "price": "280.00",
    "discount": 0,
    "autor": "Elisabeth Elliot",
    "description": "En este clásico, Elisabeth Elliot relata su historia de amor con Jim Elliot a través de cartas y recuerdos personales. Con sinceridad, revela las tentaciones, dificultades y sacrificios que enfrentaron al poner su compromiso con Cristo por encima de todo. Este libro, lleno de enseñanza bíblica, invita a los lectores a purificar su amor al someterlo a Dios. En una cultura enfocada en las citas, el sexo y la intimidad, su mensaje es más relevante que nunca, especialmente para los jóvenes de hoy.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81JfLoqEBDL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Elisabeth Elliot", "pasión", "pureza", "jovenes", "mujeres"]
  },
  {
    "id": 100012,
    "name": "El Desafío del Amor",
    "price": "280.00",
    "discount": 5,
    "autor": "Stephen Kendrick, Alex Kendrick",
    "description": "El desafío del amor es una experiencia devocional de 40 días diseñada para que tanto el marido como la esposa aprendan a practicar el amor incondicional en su matrimonio. Sin importar la etapa en que se encuentre su relación, este libro ofrece principios para fortalecer los lazos y restaurar el verdadero amor. Con más de 5 millones de copias vendidas y traducido a 23 idiomas, El desafío del amor también inspiró la exitosa película A prueba de fuego. Esta nueva edición incluye una evaluación para matrimonio, un prólogo actualizado y otras adiciones que enriquecerán tu experiencia. ¡Es hora de tomar el desafío!",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/91nA6QecbXL._SL1500_.jpg",
    "details": "",
    "keywords": ["descuentos", "ofertas", "promociones", "libros", "Stephen Kendrick", "Alex Kendrick", "devocional", "matrimonio"]
  },
  {
    "id": 100013,
    "name": "Criando Hijos en un Mundo Hipersexualizado",
    "price": "120.00",
    "discount": 0,
    "autor": "Eliza Huie",
    "description": "En este libro, Eliza Huie, consejera cristiana y madre, ofrece orientación práctica a los padres que enfrentan el desafío de educar a sus adolescentes en un mundo saturado por la hipersexualización. Sin juicio, Huie ofrece consejos sobre lo que no se debe hacer y, al mismo tiempo, muestra cómo reformular los errores, tanto de padres como de hijos. Con una visión esperanzadora, nos recuerda cómo nuestro Padre compasivo se acerca a nosotros con amor y comprensión en medio de nuestras debilidades.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/51AjLUPCBjL._SL1400_.jpg",
    "details": "",
    "keywords": ["libros", "Eliza Huie", "padres", "crianza"]
  },
  {
    "id": 100014,
    "name": "El Progreso del Peregrino",
    "price": "200.00",
    "discount": 0,
    "autor": "John Bunyan",
    "description": "El Progreso del Peregrino es una alegoría fascinante que sigue el viaje de \"Cristiano\", un hombre que atraviesa paisajes difíciles, desde la Ciudad de Destrucción hasta la Ciudad Celestial, guiado por Dios. Esta obra maestra de John Bunyan ofrece una perspectiva profunda sobre la vida cristiana, combinando aventuras medievales con enseñanzas atemporales sobre la fe, el sacrificio y la esperanza. Aclamada como una de las más grandes obras literarias, su mensaje sigue siendo relevante hoy en día.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81U8H-tEsYL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "John Bunyan"]
  },
  {
    "id": 100015,
    "name": "No desperdicies tus emociones",
    "price": "270.00",
    "discount": 0,
    "autor": "Alejandra Sura",
    "description": "No desperdicies tus emociones es un libro que invita a replantear nuestra relación con las emociones, a menudo confusas y cambiantes. Alejandra Sura ofrece una perspectiva bíblica sobre cómo entender y honrar a Dios con nuestros sentimientos, tanto en tiempos de dificultad como de felicidad. Este libro ayuda a vivir fielmente, incluso en un mundo roto, al comprender y gestionar las emociones de manera sabia y espiritual.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/7161wLGO2uL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Alejandra Sura", "Mujeres"]
  },
  {
    "id": 100016,
    "name": "Mi hija me llama papi",
    "price": "300.00",
    "discount": 0,
    "autor": "Robert Wolgemuth",
    "description": "Mi hija me llama papi ofrece orientación práctica y aliento a los padres que crían hijas, destacando siete elementos clave para una crianza efectiva: proteger, enseñar a conversar, expresar afecto, disciplinar adecuadamente, crear momentos de risa, inculcar fe en Dios y demostrar una conducta apropiada. A través de estos principios, Wolgemuth ofrece herramientas para conocer profundamente a tu hija y fortalecer una conexión significativa y duradera, sin importar su edad.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/710KcN+LAsL._SL1404_.jpg",
    "details": "",
    "keywords": ["libros", "Robert Wolgemuth", "padres", "hijas", "crianza"]
  },
  {
    "id": 100017,
    "name": "HIJOS EXITOSOS",
    "price": "300.00",
    "discount": 0,
    "autor": "Sixto Porras",
    "description": "Mi hija me llama papi ofrece orientación práctica y aliento a los padres que crían hijas, destacando siete elementos clave para una crianza efectiva: proteger, enseñar a conversar, expresar afecto, disciplinar adecuadamente, crear momentos de risa, inculcar fe en Dios y demostrar una conducta apropiada. A través de estos principios, Wolgemuth ofrece herramientas para conocer profundamente a tu hija y fortalecer una conexión significativa y duradera, sin importar su edad.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/61M4Qc2qYpL._SL1360_.jpg",
    "details": "",
    "keywords": ["libros", "Sixto Porras", "padres", "hijos", "crianza"]
  },
  {
    "id": 100022,
    "name": "Parábolas",
    "price": "300.00",
    "discount": 0,
    "autor": "John Macarthur",
    "description": "Parábolas de John MacArthur es una obra que explora las enseñanzas profundas de Jesús a través de sus parábolas. Como un maestro excepcional, Jesús usó historias sencillas pero cargadas de lecciones espirituales para revelar los misterios del reino de Dios. En este libro, MacArthur, un renombrado expositor y comentarista bíblico, ayuda a los cristianos a comprender el mensaje central de estas parábolas y cómo aplicarlas a su vida diaria.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81xK5VRoOtL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "John Macarthur"]
  },
  {
    "id": 100023,
    "name": "Chicas Y Chicos",
    "price": "250.00",
    "discount": 0,
    "autor": "Sergio y Carina Valerga",
    "description": "Lecciones para Chicos y Chicas es un material diseñado para guiar a adolescentes y preadolescentes en su desarrollo personal según el plan de Dios. Enfocado en la sexualidad y la identidad de género, este libro ofrece un espacio para que los jóvenes puedan discutir y hacer preguntas sobre su vida como hombres y mujeres según el diseño divino. Es ideal para ser usado de manera individual o como material en grupos pequeños, reuniones o clases bíblicas.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81wM6iXICjL._SL1213_.jpg",
    "details": "",
    "keywords": ["libros", "Sergio y Carina Valerga", "Adolescentes", "Preadolescentes", "Lecciones", "Estudio", "sexualidad", "clases bíblicas"]
  },
  {
    "id": 100025,
    "name": "Cuando la soledad duele",
    "price": "250.00",
    "discount": 0,
    "autor": "Luis Palau",
    "description": "Cuando la soledad duele: Encuentro con la compañía perfecta es un libro que aborda el dolor de la soledad desde una perspectiva bíblica. Desgarradora y silenciosa, la soledad puede atacar en cualquier etapa de la vida, ya sea por abandono, falta de pareja o aislamiento emocional. A través de este libro, el autor revela cómo la soledad afecta física, emocional, espiritual y virtualmente. Sin embargo, también ofrece esperanza, mostrando cómo solo a través de la conexión con la compañía perfecta, el Espíritu Santo, es posible superar este dolor y encontrar la paz en el alma.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81tFZmyw-TL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Luis Palau", "soledad", "dolor", "tristeza"]
  },
  {
    "id": 100026,
    "name": "Por fin libre",
    "price": "240.00",
    "discount": 0,
    "autor": "Heath Lambert",
    "description": "Por fin libre es un libro donde el profesor y consejero Heath Lambert ofrece ocho estrategias basadas en la obra de Cristo para superar la adicción a la pornografía. A través de la gracia y el evangelio, Lambert proporciona un plan práctico para el cambio, brindando esperanza y poder para romper las cadenas de este problema. Ya sea que tú mismo estés luchando o quieras ayudar a alguien más, este libro ofrece una guía llena de esperanza para alcanzar la libertad en Cristo.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/7149BSlC9rL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Heath Lambert", "libertad", "esperanza", "pureza", "pornografía"]
  },
  {
    "id": 100027,
    "name": "El Evangelio Según Satanás",
    "price": "300.00",
    "discount": 0,
    "autor": "Jared C Wilson",
    "description": "Un libro escrito por el pastor Jared C. Wilson, donde explora cómo el enemigo intenta engañarnos a través de mentiras disfrazadas de verdades espirituales. Wilson examina ocho mentiras populares que muchos cristianos creen, como \"Dios solo quiere que seas feliz\" o \"Solo vives una vez\", y ofrece contraataques basados en la verdad del evangelio. Con un enfoque lleno de humor y sabiduría pastoral, ayuda a los lectores a reconocer y rechazar estas falsas enseñanzas que pueden desviar su fe.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/61n6L72N7NL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Jared C Wilson", "verdad", "engaño"]
  },
  {
    "id": 100028,
    "name": "¿Cómo Llego a Fin de Mes?",
    "price": "320.00",
    "discount": 10,
    "autor": "Andrés Panasiuk",
    "description": "Ofrece una guía práctica para aprender a manejar el salario y lograr la estabilidad financiera. Basado en principios bíblicos, este best seller enseña a los lectores cómo tomar control de sus finanzas, estirar su salario y utilizarlo para alcanzar sus metas económicas. Ha ayudado a más de medio millón de personas a mejorar su situación financiera.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/71UaxQHDBBL._SL1500_.jpg",
    "details": "",
    "keywords": ["descuentos", "ofertas", "promociones", "libros", "Andrés Panasiuk", "finanzas", "economía", "ahorro", "dinero", "presupuesto"]
  },
  {
    "id": 100029,
    "name": "Saldrás de esta",
    "price": "280.00",
    "discount": 0,
    "autor": "Max Lucado",
    "description": "En este inspirador libro, Max Lucado invita a los lectores a reflexionar sobre el poder transformador de Dios en medio de las dificultades. Aunque Dios no nos garantiza un camino fácil ni libre de dolor, su propósito prevalece. Lucado nos lleva a través de la historia de José, quien, a pesar de ser traicionado por sus hermanos, vendido como esclavo y encarcelado injustamente, experimentó la redención divina. Con la calidez de un pastor y el arte de un gran narrador, Max explora el mensaje de Génesis 50:20: lo que el mal pretende destruir, Dios lo utiliza para bien.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/916iJvvh1sL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Max Lucado", "Lucado", "Sanidad espiritual", "Vida cristiana", "confianza", "desesperación", "dificultades", "soberanía de Dios", "transformación"]
  },
  {
    "id": 100032,
    "name": "Doce mujeres extraordinarias",
    "price": "310.00",
    "discount": 0,
    "autor": "John F Macarthur",
    "description": "En este cautivador libro, John MacArthur explora las vidas de mujeres comunes que se convirtieron en figuras extraordinarias gracias a su encuentro transformador con Dios. A través de personajes clave del Antiguo y Nuevo Testamento, el reconocido autor y maestro de la Biblia nos muestra cómo la fe y la obediencia cambiaron sus destinos. Al igual que en su exitoso libro Doce hombres comunes y corrientes, cada capítulo ofrece un perfil biográfico de estas mujeres y las valiosas lecciones espirituales que podemos aprender de sus vidas y su relación con Dios.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81chJy6CURL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "John F Macarthur", "mujeres", "mujeres cristianas"]
  },
  {
    "id": 100033,
    "name": "Solo quiero que sepas",
    "price": "320.00",
    "discount": 0,
    "autor": "Andrés Spyker, Kelly Spyker",
    "description": "Andrés y Kelly Spyker nos comparten una obra sincera y práctica sobre las relaciones de pareja, desde el noviazgo hasta el matrimonio. A través de sus propias experiencias, ofrecen una guía para jóvenes y parejas que buscan construir relaciones fructíferas y centradas en Dios. En Solo quiero que sepas, los Spyker nos conducen por los retos, incertidumbres y bendiciones que vivieron, brindando principios clave sobre la elección de pareja, los fundamentos del noviazgo, la resolución de conflictos y cómo mantener un matrimonio lleno de felicidad y propósito. Este libro es una fuente de sabiduría para aquellos que desean un matrimonio duradero y que glorifique a Dios.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/71zX09qYrpL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Andrés Spyker", "Kelly Spyker", "amor", "familia", "felicidad", "matrimonio", "noviazgo", "pareja", "relación matrimonial"]
  },
  {
    "id": 100034,
    "name": "¿Por Que Dios Me Hizo Niña?",
    "price": "270.00",
    "discount": 0,
    "autor": "Joe Owen, Abby Owen",
    "description": "Escrito por Joe Owen y su hija Abby Owen, este libro ofrece una herramienta invaluable para los padres que buscan enseñar a sus hijos el propósito divino detrás de su identidad. A través de ¿Por qué Dios me hizo niña?, los autores, desde el ministerio apologético Respuestas en Génesis, abordan temas cruciales como la masculinidad y la feminidad a la luz de la verdad bíblica, ofreciendo una respuesta clara frente a la ideología de género. El libro también presenta el mensaje de redención en Cristo y cómo, a través de Él, podemos reflejar la imagen de Dios en todos los aspectos de nuestras vidas para su gloria.",
    "category": "infantil",
    "image": "https://m.media-amazon.com/images/I/51xwkFSCoxL.jpg",
    "details": "",
    "keywords": ["libros", "Joe Owen", "Abby Owen", "niños", "niñas", "infantil", "identidad", "ideología de género", "madres", "padres", "redención"]
  },
  {
    "id": 100035,
    "name": "¿Por Que Dios Me Hizo Niño?",
    "price": "270.00",
    "discount": 0,
    "autor": "Joe Owen, Abby Owen",
    "description": "Escrito por Joe Owen y su hija Abby Owen, este libro ofrece una herramienta invaluable para los padres que buscan enseñar a sus hijos el propósito divino detrás de su identidad. A través de ¿Por qué Dios me hizo niña?, los autores, desde el ministerio apologético Respuestas en Génesis, abordan temas cruciales como la masculinidad y la feminidad a la luz de la verdad bíblica, ofreciendo una respuesta clara frente a la ideología de género. El libro también presenta el mensaje de redención en Cristo y cómo, a través de Él, podemos reflejar la imagen de Dios en todos los aspectos de nuestras vidas para su gloria.",
    "category": "infantil",
    "image": "https://m.media-amazon.com/images/I/81DFFIb-XRL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Joe Owen", "Abby Owen", "niños", "niñas", "infantil", "identidad", "ideología de género", "madres", "padres", "redención"]
  },
  {
    "id": 100036,
    "name": "Fundamentos de la Fe",
    "price": "270.00",
    "discount": 0,
    "autor": "John MacArthur",
    "description": "Esta guía para maestros ofrece un recurso completo para enseñar las creencias fundamentales del cristianismo. Con lecciones sobre temas esenciales como Dios: Su Carácter y Atributos y La Iglesia: Comunión y Adoración, este estudio es perfecto para discipular a nuevos creyentes o para redescubrir las bases de la fe en Jesús. La Guía del Maestro incluye todas las respuestas a las 13 lecciones de la Edición del Estudiante, además de notas detalladas para ayudar al líder a preparar y guiar eficazmente cada sesión de estudio",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81EK2TPlskL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "John MacArthur", "discipulado", "atributos", "carácter", "dones espirituales", "iglesia", "obediencia", "obra de Cristo", "salvación"]
  },
  {
    "id": 100037,
    "name": "El Burrito Que Cargó a Un Rey",
    "price": "220.00",
    "discount": 0,
    "autor": "R. C. Sproul",
    "description": "R.C. Sproul presenta de manera sencilla y conmovedora la enseñanza bíblica sobre Jesús como el Siervo Sufriente, llevada a la cruz por los pecados de su pueblo, en este hermoso libro infantil. El burrito que cargó a un Rey cuenta la historia de Memo, un pequeño burrito que se sentía sin propósito hasta que un día fue escogido para llevar a Jesús, el Rey, a Jerusalén. A través de las experiencias de Memo, los niños aprenderán sobre la entrada triunfal de Jesús y el sacrificio que hizo por todos nosotros en la cruz. Este libro invita tanto a niños como a adultos a reflexionar sobre la obediencia y el servicio a Dios, siguiendo el ejemplo del Siervo Sufriente.",
    "category": "infantil",
    "image": "https://m.media-amazon.com/images/I/71Stf1ABbrL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "R. C. Sproul", "cuentos", "libros", "niños", "niñas", "infantil"]
  },
  {
    "id": 100038,
    "name": "El progreso del peregrino (versión infantil)",
    "price": "220.00",
    "discount": 0,
    "autor": "Giancarlo Montemayor",
    "description": "Esta encantadora adaptación del clásico de John Bunyan, El Progreso del Peregrino, está diseñada para que los niños en edad preescolar disfruten y comprendan esta fascinante alegoría cristiana. Con un lenguaje accesible, escrito por Giancarlo Montemayor, y acompañada de hermosas ilustraciones de Aixa de López, la historia sigue a Cristiano en su emocionante travesía hacia la Ciudad Celestial. Es ideal para que los padres la lean en voz alta y compartan con los más pequeños las lecciones espirituales sobre la fe, el coraje y la perseverancia en el camino de la vida cristiana.",
    "category": "infantil",
    "image": "https://m.media-amazon.com/images/I/81Zu5-MAn3L._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Giancarlo Montemayor", "cuentos", "libros", "niños", "niñas", "infantil"]
  },
  {
    "id": 100039,
    "name": "La Atracción hacia el Mismo Sexo",
    "price": "280.00",
    "discount": 10,
    "autor": "Steve Ham",
    "description": "En La Atracción hacia el Mismo Sexo y el Evangelio, Steve Ham ofrece una enseñanza clara y profunda sobre la perspectiva bíblica del género, la sexualidad y las relaciones humanas. Más que una exposición teológica, este libro relata una historia personal de cómo el poder transformador del evangelio puede liberar a aquellos atrapados en la atracción hacia el mismo sexo. Con sensibilidad y convicción, Ham muestra cómo la gracia de Cristo es capaz de renovar vidas y ofrecer verdadera esperanza a través de la fe.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/71OCBuR1eSL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Steve Ham", "homosexualidad", "gays", "genero", "sexualidad"]
  },
  {
    "id": 100041,
    "name": "Caminando con Dios a través de el dolor y el sufrimiento",
    "price": "300.00",
    "discount": 0,
    "autor": "Timothy Keller",
    "description": "En Caminando con Dios a través del dolor y el sufrimiento, Timothy Keller aborda una de las preguntas más desafiantes para la humanidad: ¿Por qué Dios permite el sufrimiento? Con una argumentación sólida y profunda, Keller explora la razón detrás del dolor desde una perspectiva bíblica, ofreciendo una comprensión más clara sobre cómo nuestra relación con Dios puede ayudarnos a superar las pruebas más difíciles. A través de sabiduría bíblica y conmovedoras historias de personas que enfrentaron la adversidad, este libro proporciona una visión refrescante y necesaria sobre cómo encontrar esperanza y propósito en medio del sufrimiento.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81LkistfDCL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Timothy Keller", "dolor", "soberanía", "sufrimiento"]
  },
  {
    "id": 100042,
    "name": "Un Corazón Nuevo: de Muerte a Vida Con Jesús",
    "price": "270.00",
    "discount": 0,
    "autor": "Wendy Bello",
    "description": "La transformación milagrosa ocurre cuando Cristo regenera un corazón muerto. Basado en las enseñanzas de Jesús en los Evangelios, aborda preguntas esenciales sobre cómo nuestros corazones pueden ser renovados por el poder de Dios. A través de profundas reflexiones, responde a preguntas como: ¿Cómo cambia nuestro corazón? ¿Qué significa tener un corazón dividido? ¿Cómo se vive una fe verdadera? Cada capítulo ofrece un resumen claro y preguntas de reflexión que invitan a profundizar en la comprensión del evangelio y su impacto en la vida diaria.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/61xRxYI-A7L._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Wendy Bello", "transformacion", "renovacion"]
  },
  {
    "id": 100043,
    "name": "Por Favor, Perdón, Gracias",
    "price": "270.00",
    "discount": 0,
    "autor": "Mark Batterson",
    "description": "Mark Batterson nos invita a vivir una vida marcada por la gratitud, el perdón y la generosidad. A través de historias personales, anécdotas bíblicas y enseñanzas prácticas, nos muestra cómo la adopción de una mentalidad de agradecimiento constante puede transformar nuestra vida y la de los demás. Las palabras \"Por favor\", \"Perdón\" y \"Gracias\" se presentan como herramientas poderosas para cambiar nuestra forma de relacionarnos con Dios y con los demás. Cada capítulo ofrece consejos prácticos para aplicar estos principios en la vida diaria, y desafía al lector a vivir con una mentalidad más consciente y espiritual.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81+JthM+djL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Mark Batterso", "agradecimiento", "relaciones", "sanidad espiritual", "transformación", "vida cristiana"]
  },
  {
    "id": 100044,
    "name": "Vive confiado en un mundo caótico",
    "price": "300.00",
    "discount": 0,
    "autor": "Dr. David Jeremiah",
    "description": "El Dr. David Jeremiah actualiza su obra clásica y ofrece sabiduría bíblica para enfrentar tiempos difíciles con confianza. En Vive confiado en un mundo caótico, nos proporciona instrucciones prácticas para vivir con seguridad en medio de la crisis y el caos. Con un enfoque en el consejo de la Palabra de Dios, aborda preguntas urgentes como: ¿Cómo podemos mantener la calma en medio de la tormenta? ¿Qué significa realmente \"esperar en el Señor\"? A través de este mensaje de esperanza, David Jeremiah invita a confiar en Dios para encontrar paz y propósito en un mundo lleno de incertidumbre.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/81Wj1LDbM0L._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "David Jeremiah ", "caos", "confianza", "esperanza", "pandemia"]
  },
  {
    "id": 100045,
    "name": "¿Es razonable creer en Dios?",
    "price": "280.00",
    "discount": 0,
    "autor": "Timothy Keller",
    "description": "En ¿Es razonable creer en Dios?, Timothy Keller, pastor fundador de la Iglesia Presbiteriana Redeemer en Nueva York, examina las dudas que escépticos e incrédulos suelen plantear respecto a la fe. A través de la literatura, la filosofía, la antropología y la cultura popular, Keller argumenta que la creencia en un Dios cristiano no solo es racional, sino saludable. Para los creyentes, ofrece una base sólida para enfrentar el escepticismo moderno, y para los escépticos, ateos y agnósticos, presenta un argumento desafiante sobre la plausibilidad de la fe en Dios.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/7108-mB-SDL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Timothy Keller", "Apologética", "Filosofía y fe", "ateos", "creencia racional", "escepticismo"]
  },
  {
    "id": 100046,
    "name": "Sal Y Luz: (Devocional Para Todo Un Año)",
    "price": "400.00",
    "discount": 0,
    "autor": "Chris Tiegreen",
    "description": "Sal y Luz: Devocional Para Todo Un Año es una invitación a vivir tu fe con propósito e impacto. A través de 365 devocionales escritos por Chris Tiegreen, descubrirás cómo reflejar la esperanza, el amor y la luz de Cristo en tu vida diaria. Inspirado en las palabras de Jesús de ser \"la sal de la tierra y la luz del mundo\", este devocional te anima a transformar tu entorno, empezando desde tu interior. Cada lectura te desafiará a conservar la verdad, dar sabor a tu entorno con la gracia de Dios, iluminar a quienes te rodean y traer ánimo a un mundo que tanto lo necesita. Ideal para fortalecer tu vida espiritual, renovar tu perspectiva y convertirte en un instrumento del amor de Dios cada día del año.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/71n+pCrFkqL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Chris Tiegreen", "devocional", "sal y luz"]
  },
  {
    "id": 100047,
    "name": "Restaura tus Relaciones Rotas",
    "price": "350.00",
    "discount": 15,
    "autor": "Neil Anderson",
    "description": "Cuando las relaciones se rompen, el dolor puede parecer irreparable. Pero hay esperanza. A través de historias reales y enseñanzas prácticas, este libro te muestra cómo identificar los problemas que dividen, sanar heridas profundas y encontrar el camino hacia la reconciliación. El Dr. Neil T. Anderson te guía paso a paso en el proceso de perdonar y recibir perdón, restaurando así la paz en tu vida y en tus vínculos más importantes. Más allá de resolver conflictos, este enfoque cristocéntrico te ayuda a experimentar una sanidad verdadera que solo es posible cuando Jesús está en el centro. Porque sin Él, no hay reconciliación duradera.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/51b3Lq5lrYL.jpg",
    "details": "",
    "keywords": ["libros", "Neil Anderson", "sanidad", "relaciones", "amor", "perdon"]
  },
  {
    "id": 100048,
    "name": "Una vida con propósito",
    "price": "350.00",
    "discount": 0,
    "autor": "Rick Warren",
    "description": "Descubrir el propósito por el cual fuimos creados es una de las búsquedas más profundas del corazón humano. Este libro te invita a embarcarte en una jornada espiritual transformadora que dará respuesta a la pregunta más importante de tu vida: ¿Para qué estoy aquí en la tierra? Con enseñanzas claras, profundas y prácticas, Rick Warren ofrece una perspectiva basada en la Biblia que te ayudará a comprender el asombroso plan de Dios para tu vida, no solo en el presente, sino también con una mirada hacia la eternidad. Esta edición especial por el décimo aniversario incluye contenido revisado y ampliado, dos capítulos nuevos y acceso a recursos digitales exclusivos, pensados para una nueva generación de lectores que desean vivir con intención, dirección y esperanza.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/71ZVk4fzciL._SL1500_.jpg",
    "details": "",
    "keywords": ["libros", "Rick Warren", "proposito", "devocional", "mentalidad", "siervo", "transfomacion", "vida crisitiana"]
  },
  {
    "id": 100049,
    "name": "El Temor Y Nuestra sed de Aprobación",
    "price": "220.00",
    "discount": 5,
    "autor": "Karla de Fernandez",
    "description": "El deseo de ser aceptados, valorados y amados puede llevarnos a vivir esclavizados por la opinión de los demás. Ese miedo constante al rechazo, a no ser suficientes o a decepcionar, afecta nuestras relaciones, decisiones y hasta nuestra fe. Este libro expone con claridad cómo la sed de aprobación puede dominar nuestras vidas y nos invita a encontrar verdadera libertad. Con sensibilidad y verdad bíblica, Karla de Fernández nos recuerda que ni la validación más anhelada podrá satisfacer el vacío del alma. Solo al temer a Dios con un temor reverente y transformador podemos romper las cadenas del temor a las personas y descansar en nuestra identidad en Cristo.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/614lra8wobL._SL1081_.jpg",
    "details": "",
    "keywords": ["libros", "Karla de Fernandez", "miedo", "aprobacion", "autoestima", "seguridad", "valor", "aceptación"]
  },
  {
    "id": 100050,
    "name": "El Orgullo",
    "price": "250.00",
    "discount": 0,
    "autor": "Daniel Puerto, Josué Pineda Dale",
    "description": "Detrás de muchos conflictos personales, ministeriales y matrimoniales se esconde una raíz silenciosa pero poderosa: el orgullo. Este libro te invita a examinar a la luz de las Escrituras cómo esta actitud afecta nuestras relaciones y nuestra efectividad como Iglesia. Guiado por pastores, líderes y profesores bíblicos de toda Iberoamérica, este recorrido profundo y práctico revela la perspectiva de Dios sobre el orgullo y cómo neutralizarlo con una herramienta divina: la humildad. A través de enseñanzas sólidas y experiencias reales, descubrirás cómo vivir relaciones armoniosas y cumplir con mayor eficacia tu propósito en el Reino.",
    "category": "libros",
    "image": "https://m.media-amazon.com/images/I/51gv49-5mzL._SL1097_.jpg",
    "details": "",
    "keywords": ["libros", "Daniel Puerto", "Josué Pineda Dale", "familia", "humildad", "luchas", "orgullo", "trabajo"]
  },






  {
    "id": 1,
    "name": "Biblia Inspira NTV",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://www.libroscristianosmx.com/cdn/shop/products/tapa.png?v=1669415122",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "nueva traduccion", "nueva traduccion viviente", "ntv"]
  },
  {
    "id": 3,
    "name": "Biblia del Pescador RVR 1960",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://cdnx.jumpseller.com/cree-art-studio1/image/49604027/resize/1000/1000?1718040112",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "reina", "reina valera", "reina valera 1960", "1960", "rvr", "rvr 1960"]
  },
  {
    "id": 5,
    "name": "Biblia del Pescador NVI",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://libreriapeniel.com/wp-content/uploads/2021/03/biblia-del-pescador-letra-grande-NVI-TAPA-DURA-1-libreriapeniel.png",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "nueva version", "nueva version internacional", "nvi"]
  },
  {
    "id": 7,
    "name": "Biblia RVR 1960 semil piel",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://acdn.mitiendanube.com/stores/002/986/996/products/image_1024-101-311654f179faf4119216892902801465-480-0.png",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "reina", "reina valera", "reina valera 1960", "1960", "rvr", "rvr 1960"]
  },
  {
    "id": 9,
    "name": "Biblia Inspira NTV",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://www.libroscristianosmx.com/cdn/shop/products/tapa.png?v=1669415122",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "nueva traduccion", "nueva traduccion viviente", "ntv"]
  },
  {
    "id": 11,
    "name": "Biblia del Pescador RVR 1960",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://cdnx.jumpseller.com/cree-art-studio1/image/49604027/resize/1000/1000?1718040112",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "reina", "reina valera", "reina valera 1960", "1960", "rvr", "rvr 1960"]
  },
  {
    "id": 13,
    "name": "Biblia del Pescador NVI",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://libreriapeniel.com/wp-content/uploads/2021/03/biblia-del-pescador-letra-grande-NVI-TAPA-DURA-1-libreriapeniel.png",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "nueva version", "nueva version internacional", "nvi"]
  },
  {
    "id": 15,
    "name": "Biblia RVR 1960 semil piel",
    "price": "450.00",
    "discount": 0,
    "autor": "Itiel Arroyo",
    "description": "Una de las biblias más populares en español.",
    "category": "biblias",
    "image": "https://acdn.mitiendanube.com/stores/002/986/996/products/image_1024-101-311654f179faf4119216892902801465-480-0.png",
    "details": "Incluye mapas, referencias cruzadas, y concordancia.",
    "keywords": ["biblia", "biblias", "reina", "reina valera", "reina valera 1960", "1960", "rvr", "rvr 1960"]
  }
]
  